Repository: gfro3d/Testamentu_nou_centronord
Catalog: tm/tmx2source/Marco_nord_definitivo.tmx
Source language: it
Languages: sc

source: Mc3,24 Se un regno è diviso in se stesso, quel regno non può reggersi.
sc: Mc3,24 Si unu rennu est partzidu in intro de issu etotu, cuddu rennu non bi rezet ritzu;

source: Mc3,25 Se una casa è divisa in se stessa, quella casa non può reggersi.
sc: Mc3,25 si una domo est partzida in intro de issa etotu, cudda domo non bi rezet ritza.

source: Mc3,26 Alla stessa maniera, se satana si ribella contro se stesso ed è diviso, non può resistere, ma sta per finire.
sc: Mc3,26 E si sàtana si zirat contras a issu etotu e est partzidu, non bi rezet ritzu, ma sa fine sua nch’est arribbada.

source: Mc3,27 Nessuno può entrare nella casa di un uomo forte e rapire le sue cose se prima non avrà legato l'uomo forte; allora ne saccheggerà la casa.
sc: Mc3,27 Nemos nche podet intrare a domo de un'òmine forte e nde li podet furare sa cosa sua si in antis no at presu a s'òmine forte; tando li podet irrobbare sa domo.

source: Mc3,28 In verità vi dico: tutti i peccati saranno perdonati ai figli degli uomini e anche tutte le bestemmie che diranno.
sc: Mc3,28 Bos lu naro a beru: totu sos pecados s'ant a perdonare a sos fizos de sos òmines e fintzas totu sos frastimos chi ant a ghetare;

source: Mc3,29 Ma chi avrà bestemmiato contro lo Spirito santo, non avrà perdono in eterno: sarà reo di colpa eterna».
sc: Mc3,29 ma chie frastimat a s'Ispìritu santu, mai nde tenet perdonu: est reu de pecadu eternu».

source: Mc3,30 Poiché dicevano: «È posseduto da uno spirito immondo».
sc: Mc3,30 Ca naraiant: «Est tocadu dae un'ispìritu titule».

source: Mc3,31 Giunsero sua madre e i suoi fratelli e, stando fuori, lo mandarono a chiamare.
sc: Mc3,31 Fint lòmpidos sa mama e sos frades e, dae foras, aiant naradu a lu mutire.

source: Mc3,32 Tutto attorno era seduta la folla e gli dissero: «Ecco tua madre, i tuoi fratelli e le tue sorelle sono fuori e ti cercano».
sc: Mc3,32 Sa truma de zente fit sètzida totu a inghìriu e li aiant naradu: «Mira, mama tua, frades tuos e sorres tuas sunt in foras e ti sunt chirchende».

source: Mc3,33 Ma egli rispose loro: «Chi è mia madre e chi sono i miei fratelli?».
sc: Mc3,33 Ma issu lis aiat naradu: «Chie est mama mea e chie sunt frades meos?».

source: Mc3,34 Girando lo sguardo su quelli che gli stavano seduti attorno, disse: «Ecco mia madre e i miei fratelli!
sc: Mc3,34 Abbaidende a sos chi zughiat sètzidos a inghìriu, aiat naradu: «Mi' a mama mea e a frades meos!

source: Mc3,35 Chi compie la volontà di Dio, costui è mio fratello, sorella e madre».
sc: Mc3,35 Ca chie faghet sa voluntade de Deus, issu m'est frade, sorre e mama».

source: Mc4,1 Di nuovo si mise a insegnare lungo il mare. E si riunì attorno a lui una folla enorme, tanto che egli salì su una barca e là restò seduto, stando in mare, mentre la folla era a terra lungo la riva.
sc: Mc4,1 E torra si fit postu a dare imparu in s'oru de mare. E si fit atrumada a inghìriu suo una truma manna meda, tantu chi issu nche fit artziadu a una barca e in cue si fit sètzidu, issu in mare e totu sa truma fit in terra in s'oru de mare.

source: Mc4,2 Insegnava loro molte cose in parabole e diceva loro nel suo insegnamento:
sc: Mc4,2 Lis fit imparende cosas meda cun paràbulas e lis aiat naradu in s'imparu suo:

source: Mc4,3 «Ascoltate. Ecco, uscì il seminatore a seminare.
sc: Mc4,3 «Ascurtade! [...] Unu semenadore fit essidu a semenare.

source: Mc4,4 Mentre seminava, una parte cadde lungo la strada e vennero gli uccelli e la divorarono.
sc: Mc4,4 E comente fit semenende, parte nche fit ruta caminu·caminu e nde fint arribbados puzones e si nche l'aiant mandigadu totu.

source: Mc4,5 Un'altra cadde fra i sassi, dove non c'era molta terra, e subito spuntò perché non c'era un terreno profondo.
sc: Mc4,5 Àter'una parte nche fit ruta in mesu a sa pedra, ue non b'aiat terra meda, e deretu aiat rebuddidu ca non b'aiat terrinu fungudu;

source: Mc4,6 Ma quando si levò il sole, restò bruciata e, non avendo radice, si seccò.
sc: Mc4,6 ma cando fit essidu su sole, nche l'aiat brusiada e, non zughende raighina, si fit sicada.

source: Mc4,7 Un'altra cadde tra le spine; le spine crebbero, la soffocarono e non diede frutto.
sc: Mc4,7 Un’àtera nche fit ruta in mesu a s'ispina; s'ispina fit crèschida, l'aiat afocada e no aiat bogadu frutu.

source: Mc4,8 E un'altra cadde sulla terra buona, diede frutto che venne su e crebbe, e rese ora il trenta, ora il sessanta e ora il cento per uno».
sc: Mc4,8 E una àtera nche fit ruta in terrinu bonu, aiat bogadu frutu, creschende e demprende, e aiat rèndidu a su trinta, o a su sessanta o a su chentu a unu».

source: Mc4,9 E diceva: «Chi ha orecchi per intendere intenda!».
sc: Mc4,9 E aiat naradu: «Chie zughet origras pro intèndere, intendat!».

source: Mc4,10 Quando poi fu solo, i suoi insieme ai Dodici lo interrogavano sulle parabole.
sc: Mc4,10 E cando fit a sa sola, sos chi zughiat a inghìriu paris cun sos Dòighi l'aiant porrogadu subra de sas paràbolas.

source: Mc4,11 Ed egli disse loro: «A voi è stato confidato il mistero del regno di Dio; a quelli di fuori invece tutto viene esposto in parabole,
sc: Mc4,11 E issu lis aiat naradu: «A bois est dadu su mistèriu de su rennu de Deus; a sos de foras imbetzes totu est postu in paràbulas,

source: Mc4,12 perché: guardino, ma non vedano, ascoltino, ma non intendano, perché non si convertano e venga loro perdonato».
sc: Mc4,12 pro chi abbàident, ma non bidant, ascurtent, ma non cumprendant, gasi chi non si cunvertant e siant perdonados».

source: Mc4,13 Continuò dicendo loro: «Se non comprendete questa parabola, come potrete capire tutte le altre parabole?
sc: Mc4,13 E aiat sighidu narende·lis: «Si non cumprendides custa paràbula, comente las azis a cumprèndere totu sas àteras paràbulas?

source: Mc4,14 Il seminatore semina la parola.
sc: Mc4,14 Su semenadore sèmenat sa paràula.

source: Mc4,15 Quelli lungo la strada sono coloro nei quali viene seminata la parola; ma quando l'ascoltano, subito viene satana e porta via la parola seminata in loro.
sc: Mc4,15 Cussos peri su caminu sunt sos chi lis sèmenant sa paràula; ma comente l'ascurtant, deretu suprit sàtana, e si nche pigat sa paràula semenada.

source: Mc4,16 Similmente quelli che ricevono il seme sulle pietre sono coloro che, quando ascoltano la parola, subito l'accolgono con gioia.
sc: Mc4,16 Gasi etotu sos chi retzint su sèmene in logu pedrosu sunt sos chi, comente ascurtant sa paràula, deretu l'acollint cun gosu,

source: Mc4,17 Ma non hanno radice in se stessi, sono incostanti e quindi, al sopraggiungere di qualche tribolazione o persecuzione a causa della parola, subito si abbattono.
sc: Mc4,17 ma non zughent raighina issoro, non tenent firmesa e tando, comente b'at tribbulia o persighida pro more de sa paràula, deretu si ghetant a terra.

source: Mc4,18 Altri sono quelli che ricevono il seme tra le spine: sono coloro che hanno ascoltato la parola.
sc: Mc4,18 E àteros sunt sos chi retzint su sèmene in logu de ispina: sunt sos chi ant ascurtadu sa paràula,

source: Mc4,19 Ma sopraggiungono le preoccupazioni del mondo e l'inganno della ricchezza e tutte le altre bramosie, soffocano la parola e questa rimane senza frutto.
sc: Mc4,19 ma nche suprint sos pistighinzos de su mundu e s'ingannu de sa richesa e totu sos àteros disizos, afocant sa paràula chi non bogat frutu.

source: Mc4,20 Quelli poi che ricevono il seme su un terreno buono sono coloro che ascoltano la parola, l'accolgono e portano frutto nella misura chi del trenta, chi del sessanta, chi del cento per uno».
sc: Mc4,20 E sos chi retzint su sèmene in terrinu bonu, sunt sos chi ascurtant sa paràula, la collint e bogant frutu a chie trinta bortas tantu, a chie sessanta, a chie chentu.

source: Mc4,21 Diceva loro: «Si porta forse la lampada per metterla sotto il moggio o sotto il letto?
sc: Mc4,21 Lis aiat naradu: «A ite, sa làmpana si pigat pro la pònnere in suta de su moju o in suta de su letu?

source: O piuttosto per metterla sul lucerniere?
sc: O prus a prestu pro la pònnere subra de candelobre?

source: Mc4,22 Non c'è nulla infatti di nascosto che non debba essere manifestato e nulla di segreto che non debba essere messo in luce.
sc: Mc4,22 Difatis nudda est cuadu si non pro lu bogare a pizu e nudda est segretu si non pro essire a pizu.

source: Mc4,23 Se uno ha orecchi per intendere, intenda!».
sc: Mc4,23 Si unu zughet origras pro intèndere, intendat!

source: Mc4,24 Diceva loro: «Fate attenzione a quello che udite: con la stessa misura con la quale misurate, sarete misurati anche voi; anzi vi sarà dato di più.
sc: Mc4,24 Lis aiat naradu: «Dade cara a su chi intendides: cun sa mesura chi medides, bos ant a medire; e bos nd'ant a azùnghere de prus.

source: Mc4,25 Poiché a chi ha, sarà dato e a chi non ha, sarà tolto anche quello che ha».
sc: Mc4,25 Ca a chie nde tenet, nde l'ant a dare e a chie non nde tenet, su chi tenet puru nde l'ant a pigare.

source: Mc4,26 Diceva: «Il regno di Dio è come un uomo che getta il seme nella terra.
sc: Mc4,26 E lis aiat naradu: «Gosi est su rennu de Deus: chepare a un'òmine chi ghetat su sèmene in sa terra;

source: Mc4,27 Dorma o vegli, di notte o di giorno, il seme germoglia e cresce; come, egli stesso non lo sa.
sc: Mc4,27 chi si dormat o si nde peset, a de note o a de die, su sèmene bogat e crèschet; mancu issu nd'ischit comente.

source: Mc4,28 Poiché la terra produce spontaneamente, prima lo stelo, poi la spiga, poi il chicco pieno nella spiga.
sc: Mc4,28 Ca sa terra bogat frutu cunforma a su naturale suo: in antis su cambu, a pustis s'ispiga, e posca su granu prenu in s'ispiga.

source: Mc4,29 Quando il frutto è pronto, subito si mette mano alla falce, perché è venuta la mietitura».
sc: Mc4,29 Cando su frutu est dempridu, deretu li ghetat sa farche, ca est tempus de messare.

source: Mc4,30 Diceva: «A che cosa possiamo paragonare il regno di Dio o con quale parabola possiamo descriverlo?
sc: Mc4,30 E lis aiat naradu: «A ite lu podimus assimizare su rennu de Deus o cale paràbola amus a impreare pro lu contare?

source: Mc4,31 Esso è come un granellino di senapa che, quando viene seminato per terra, è il più piccolo di tutti i semi che sono sulla terra.
sc: Mc4,31 Est comente a unu sèmene de alaussa chi, cando lu sèmenant in terra, est su prus minoreddu de totu sos sèmenes de sa terra;

source: Mc4,32 Ma appena seminato cresce e diviene più grande di tutti gli ortaggi e fa rami tanto grandi che gli uccelli del cielo possono ripararsi alla sua ombra».
sc: Mc4,32 ma apenas semenadu creschet e faghet prus mannu de totu s'ortalìtzia e faghet cambas gasi mannas chi in s'umbra sua sos puzones de su chelu si podent amparare.

source: Mc4,33 Con molte parabole di questo genere annunziava loro la parola secondo quello che potevano intendere.
sc: Mc4,33 E cun paràbolas meda de custa zenia lis nuntziaiat sa paràula cunforma a su chi podiant cumprèndere.

source: Mc4,34 Senza parabole non parlava loro; ma in privato, ai suoi discepoli, spiegava ogni cosa.
sc: Mc4,34 Chentza paràbolas no lis faeddaiat; ma a sos dischentes suos, a bandas, lis ispiegaiat totu.

source: Mc4,35 In quel medesimo giorno, verso sera, disse loro: «Passiamo all'altra riva».
sc: Mc4,35 E sa die etotu, a bortadieddu, lis aiat naradu: «Colamus a s'àter'ala [...]».

source: Mc4,36 E lasciata la folla, lo presero con sé, così com'era, nella barca. C'erano anche altre barche con lui.
sc: Mc4,36 E lassada sa truma, si l'aiant pigadu in fatu, gasi comente fit, in sa barca, e b'aiat fintzas àteras barcas cun issu.

source: Mc4,37 Nel frattempo si sollevò una gran tempesta di vento e gettava le onde nella barca, tanto che ormai era piena.
sc: Mc4,37 E si fit pesada una traschia de bentu chi nche ghetaiat sas undas a sa barca, tantu chi nche fit belle prena.

source: Mc4,38 Egli se ne stava a poppa, sul cuscino, e dormiva. Allora lo svegliarono e gli dissero: «Maestro, non t'importa che moriamo?».
sc: Mc4,38 E issu fit in pupa, in su cabidale, dorminde. Tando nde l'aiant ischidadu e l'aiant naradu: «Su Mastru, non ti nd’incuras si morimus?».

source: Mc4,39 Destatosi, sgridò il vento e disse al mare: «Taci, calmati!». Il vento cessò e vi fu grande bonaccia.
sc: Mc4,39 Tando si nche fit pesadu, aiat briadu su bentu e li aiat naradu a su mare: «Calla, assèlia·ti!». Su bentu aiat tzessadu e si fit bene asseliadu.

source: Mc4,40 Poi disse loro: «Perché siete così paurosi? Non avete ancora fede?».
sc: Mc4,40 Posca lis aiat naradu: «Proite seis gasi time·time? Galu chentza fide sezis?».

source: Mc4,41 E furono presi da grande timore e si dicevano l'un l'altro: «Chi è dunque costui, al quale anche il vento e il mare obbediscono?».
sc: Mc4,41 E lis aiat pigadu una timoria manna e si naraiant s'unu a s'àteru: «Ma tando chie est custu, chi fintzas su bentu e su mare li ponent in mente?».

source: Mc5,1 Intanto giunsero all’altra riva del mare, nella regione dei Gerasèni.
sc: Mc5,1 E fint arribbados a s'àter'ala de su mare, a su de sos Gerasenos.

source: Mc5,2 Come scese dalla barca, gli venne incontro dai sepolcri un uomo posseduto da uno spirito immondo.
sc: Mc5,2 Comente nde fit faladu dae sa barca, aiat addòbiadu dae sas tumbas un'òmine tocadu dae un'ispìritu titule.

source: Mc5,3 Egli aveva la sua dimora nei sepolcri e nessuno più riusciva a tenerlo legato neanche con catene,
sc: Mc5,3 Issu teniat sa domo in sas tumbas e nemos resessiat prus a lu prèndere mancu a cadena,

source: Mc5,4 perché più volte era stato legato con ceppi e catene, ma aveva sempre spezzato le catene e infranto i ceppi, e nessuno più riusciva a domarlo.
sc: Mc5,4 ca l'aiant presu bortas meda cun tzipos e cadenas, ma aiat semper truncadu sas cadenas e iscarteradu sos tzipos, e nemos fit forte bastante pro l'ammasedare.

source: Mc5,5 Continuamente, notte e giorno, tra i sepolcri e sui monti, gridava e si percuoteva con pietre.
sc: Mc5,5 Die·die e note·note, intre sas tumbas e in sos montes, istaiat abboghinende e ferinde·si a pedra.

source: Mc5,6 Visto Gesù da lontano, accorse, gli si gettò ai piedi,
sc: Mc5,6 Bidende a Gesùs dae largu, aiat atacadu a cùrrere, si li fit ghetadu in dae in antis,

source: Mc5,7 e urlando a gran voce disse: «Che hai tu in comune con me, Gesù, Figlio del Dio altissimo? Ti scongiuro, in nome di Dio, non tormentarmi!».
sc: Mc5,7 e abboghinende a boghe manna aiat naradu: «Ite mi ses tue, Gesùs, Fizu de su Deus Soberanu? Ti lu prego, in nùmene de Deus, non mi turmentes!».

source: Mc5,8 Gli diceva infatti: «Esci, spirito immondo, da quest’uomo!».
sc: Mc5,8 Difatis, Gesùs li naraiat: «Bessi-nche a foras dae cust'òmine, ispìritu tìtule!».

source: Mc5,9 E gli domandò: «Come ti chiami?». «Mi chiamo Legione, gli rispose, perché siamo in molti».
sc: Mc5,9 E l'aiat pregontadu: «Ite ti naras?». E li aiat naradu: «Legione mi naro, ca semus in medas».

source: Mc5,10 E prese a scongiurarlo con insistenza perché non lo cacciasse fuori da quella regione.
sc: Mc5,10 E aiat atacadu a lu pregare meda de non nche los bogare dae cussos oros.

source: Mc5,11 Ora c’era là, sul monte, un numeroso branco di porci al pascolo.
sc: Mc5,11 Duncas, b'aiat paschende inie in su monte, unu bete tazu mannu de porcos.

source: Mc5,12 E gli spiriti lo scongiurarono: «Mandaci da quei porci, perché entriamo in essi».
sc: Mc5,12 E sos ispìritos l'aiant pregadu: «Manda·nos·nche a ue cuddos porcos, pro nche lis intrare a intro».

source: Mc5,13 Glielo permise. E gli spiriti immondi uscirono ed entrarono nei porci e il branco si precipitò dal burrone nel mare; erano circa duemila e affogarono uno dopo l’altro nel mare.
sc: Mc5,13 Bi lu aiat permìtidu. E sos ispìritos titules nde fint bessidos e nche fint intrados a sos porcos e su grustu si fit ispentumadu dae su trèmene a mare; e unos duamiza nche fint afogados in mare.

source: Mc5,14 I mandriani allora fuggirono, portarono la notizia in città e nella campagna e la gente si mosse a vedere che cosa fosse accaduto.
sc: Mc5,14 E tando sos porcarzos si fint fuidos, aiant contadu sa noa in tzitade e in su sartu e sa zente fit mòvida a bìdere ite b'aiat acontèssidu.

source: Mc5,15 Giunti che furono da Gesù, videro l’indemoniato seduto, vestito e sano di mente, lui che era stato posseduto dalla Legione, ed ebbero paura.
sc: Mc5,15 Arribbados a ue fit Gesùs, aiant bidu a s'indemoniadu sètzidu, bestidu e in sensos, issu chi fit tocadu dae sa Legione, e aiant tìmidu.

source: Mc5,16 Quelli che avevano visto tutto, spiegarono loro che cosa era accaduto all’indemoniato e il fatto dei porci.
sc: Mc5,16 Sos chi aiant bidu totu, lis aiant contadu ite fit acadèssidu a s'indemoniadu e a sos porcos.

source: Mc5,17 Ed essi si misero a pregarlo di andarsene dal loro territorio.
sc: Mc5,17 E aiant cumintzadu a lu pregare de si nch'andare dae tretos issoro.

source: Mc5,18 Mentre risaliva nella barca, colui che era stato indemoniato lo pregava di permettergli di stare con lui.
sc: Mc5,18 Comente nche fit artziende torra a sa barca, su chi in antis fit indemoniadu lu pregaiat de li permìtere de abbarrare paris cun issu.

source: Mc5,19 Non glielo permise, ma gli disse: «Va’ nella tua casa, dai tuoi, annunzia loro ciò che il Signore ti ha fatto e la misericordia che ti ha usato».
sc: Mc5,19 Non bi l'aiat permìtidu, ma li aiat naradu: «Bae a domo tua, a ue est sa zente tua, conta·lis su chi su Sennore at fatu pro tene e chi nd'at tentu dolu de tene».

source: Mc5,20 Egli se ne andò e si mise a proclamare per la Decàpoli ciò che Gesù gli aveva fatto, e tutti ne erano meravigliati.
sc: Mc5,20 Issu si nche fit andadu e si fit postu a nuntziare in sa Decàpoli su chi li aiat fatu Gesùs, e totus nde fint ispantados.

source: Mc5,21 Essendo passato di nuovo Gesù all’altra riva, gli si radunò attorno molta folla, ed egli stava lungo il mare.
sc: Mc5,21 Sende torradu a colare Gesùs a s'àter'ala, aiat acudidu una truma manna a inghìriu suo, e issu istaiat in s'oru de mare.

source: Mc5,22 Si recò da lui uno dei capi della sinagoga, di nome Giàiro, il quale, vedutolo, gli si gettò ai piedi
sc: Mc5,22 Nde fit arribbadu unu de sos capos de sa sinagoga, chi si naraiat Giàiru, chi, bidende·lu, si li fit ghetadu in dae in antis

source: Mc5,23 e lo pregava con insistenza: «La mia figlioletta è agli estremi; vieni a imporle le mani perché sia guarita e viva».
sc: Mc5,23 e istaiat preghendelu insistinde: «Fizighedda mea est a puntu de si nche mòrrere; beni a li pònnere sas manos pro la sanare e pro chi abbarret biva».

source: Mc5,24 Gesù andò con lui. Molta folla lo seguiva e gli si stringeva intorno.
sc: Mc5,24 Gesùs fit andadu in fatu suo. Una truma manna l’apretaiat dae cad’ala.

source: Mc5,25 Or una donna, che da dodici anni era affetta da emorragia
sc: Mc5,25 Como una fèmina, chi fit dòighi annos patende pèrdidas de sàmbene

source: Mc5,26 e aveva molto sofferto per opera di molti medici, spendendo tutti i suoi averi senza nessun vantaggio, anzi peggiorando,
sc: Mc5,26 e aiat patidu meda pro curpa de tantos mèdicos, gastende·si·nche totu su chi teniat chentza perunu profetu, antzis peorende,

source: Mc5,27 udito parlare di Gesù, venne tra la folla, alle sue spalle, e gli toccò il mantello. Diceva infatti:
sc: Mc5,27 cando aiat intesu faeddende de Gesùs, aiat postu in fatu a sa truma, e dae palas li aiat tocadu su manteddu. Difatis istaiat narende·si:

source: Mc5,28 «Se riuscirò anche solo a toccare il suo mantello, sarò guarita».
sc: Mc5,28 «Si li toco a su nessi su manteddu apo a sanare».

source: Mc5,29 E subito le si fermò il flusso di sangue, e sentì nel suo corpo che era stata guarita da quel male.
sc: Mc5,29 E deretu si li fit firmada sa pèrdida de sàmbene, e aiat intesu in sa carena chi fit sanada dae cuddu male.

source: Mc5,30 Ma subito Gesù, avvertita la potenza che era uscita da lui, si voltò alla folla dicendo: «Chi mi ha toccato il mantello?».
sc: Mc5,30 Ma deretu Gesùs, abbizende·si de sa fortza chi nde li fit essida, si fit ziradu cara a sa truma narende: «Chie est chi m'at tocadu su manteddu?».

source: Mc5,31 I discepoli gli dissero: «Tu vedi la folla che ti si stringe attorno e dici: Chi mi ha toccato?».
sc: Mc5,31 Sos dischentes li aiant naradu: «Zai la ses bidende sa truma chi bi tenes a fùrriu, e nos naras: chie m'at tocadu?».

source: Mc5,32 Egli intanto guardava intorno, per vedere colei che aveva fatto questo.
sc: Mc5,32 Issu in s'ora si pompiaiat totu a inghìriu, a bìdere chie li aiat fatu gasi.

source: Mc5,33 E la donna impaurita e tremante, sapendo ciò che le era accaduto, venne, gli si gettò davanti e gli disse tutta la verità.
sc: Mc5,33 E sa fèmina timende e tremende·si, dae chi l'ischiat su chi li fit capitadu, nde fit bènnida, si li fit ghetada in antis e li aiat contadu totu sa beridade.

source: Mc5,34 Gesù rispose: «Figlia, la tua fede ti ha salvata. Va’ in pace e sii guarita dal tuo male».
sc: Mc5,34 Gesùs aiat naradu: «Fiza, sa fide tua t'at sarvada. Bae in paghe e sana dae su male tuo».

source: Mc5,35 Mentre ancora parlava, dalla casa del capo della sinagoga vennero a dirgli: «Tua figlia è morta. Perché disturbi ancora il Maestro?».
sc: Mc5,35 Fit galu faeddende cando, dae sa domo de su capu de sa sinagoga nde fint bènnidas a li nàrrere: «Fiza tua si nch'est morta. Proite ses galu istrobende a su Mastru?».

source: Mc5,36 Ma Gesù, udito quanto dicevano, disse al capo della sinagoga: «Non temere, continua solo ad aver fede!».
sc: Mc5,36 Ma Gesùs, intendende·nche su chi fint narende, aiat naradu a su mere de sa sinagoga: «Non timas, crede ebbia!».

source: Mc5,37 E non permise a nessuno di seguirlo fuorché a Pietro, Giacomo e Giovanni, fratello di Giacomo.
sc: Mc5,37 E no aiat lassadu a nemos a andare cun issu, solu a Pedru, Giagu e Giuanne, su frade de Giagu.

source: Mc5,38 Giunsero alla casa del capo della sinagoga ed egli vide trambusto e gente che piangeva e urlava.
sc: Mc5,38 Fint lòmpidos a sa domo de su capu de sa sinagoga e issu aiat bidu badalocu e sa zente totu pranghende e atitende.

source: Mc5,39 Entrato, disse loro: «Perché fate tanto strepito e piangete? La bambina non è morta, ma dorme».
sc: Mc5,39 Comente fit intradu, lis aiat naradu: «Ma totu custu abbolotu e custu prantu chi bos seis faghende? Mi' chi no est morta sa pitzinna, est dormida».

source: Mc5,40 Ed essi lo deridevano. Ma egli, cacciati tutti fuori, prese con sé il padre e la madre della fanciulla e quelli che erano con lui, ed entrò dove era la bambina.
sc: Mc5,40 E issos si nde fint befende. Ma issu, tando, nche los aiat bogados a totu cantos a foras, s'aiat pigadu in fatu a su babbu e sa mama de sa pitzinna e a sos chi fint paris cun issu, e fit intradu a inue fit sa pitzinna.

source: Mc5,41 Presa la mano della bambina, le disse: «Talità kum», che significa: «Fanciulla, io ti dico, alzati!».
sc: Mc5,41 Pighende·li sa manu a sa pitzinna, l'aiat naradu: «Talitha qum», chi cheret nàrrere: «O pitzoche', deo ti naro, pesa·ti·nde!».

source: Mc5,42 Subito la fanciulla si alzò e si mise a camminare; aveva dodici anni. Essi furono presi da grande stupore.
sc: Mc5,42 E deretu sa pitzinna si nde fit pesada e si fit posta a caminare; teniat dòighi annos. Issos fint abbarrados ispantados meda.

source: Mc5,43 Gesù raccomandò loro con insistenza che nessuno venisse a saperlo e ordinò di darle da mangiare.
sc: Mc5,43 Gesùs si fit racumandadu bene cun issos a non nd'iscoviare a nemos e aiat naradu a li dare a mandigare.

source: Mc6,1 Partito quindi di là, andò nella sua patria e i discepoli lo seguirono.
sc: Mc6,1 Tando fit mòvidu dae cue, fit andadu a sa pàtria sua e sos dischentes l'aiant postu in fatu.
